from .config import KEYBOARD, VERSION, AUTHOR

manage_bot = """

<b>Добро пожаловать в приложение
            КарманныйТуркмен !!!</b>

Данное приложение разработано 
специально для желающих приобрести себе карманного
туркмена со всеми возможными документами.

Менеждеры, используя приложение КарманныйТуркмен,
в удобной интуитивной форме смогут без
особого труда произвести основные манипуляции
с документами для приглашения и трудоустройства 
граждан Туркменистана.


"""

MESSAGES = {
    'manage_bot' : manage_bot
}